export const ABOUT_US_CARDS = [
  {
    title: 'Тесто',
    text: 'Самая тонкая вещь. Главное - сделать его «живым». Это целый квест из граммов, градусов, процентов и часов с минутами. Процесс непростой, но у нас получается!',
  },
  {
    title: 'Моцарелла',
    text: 'Сыр в пицце - ключевой ингредиент. Мы используем настоящую моцареллу от итальянских поставщиков. Сыр должен тянуться, как на картинке.',
  },
  {
    title: 'Начинка',
    text: 'Есть два главных правила вкусной начинки: не экономить на начинке; фанатично соблюдать режим хранения. Это и весь секрет.',
  },
  {
    title: 'Томатный соус',
    text: 'Главное, что нужно знать про хороший томатный соус: он должен быть сделан из томатов. Звучит логично, но задумайтесь!',
  },
];
